{"merges": [["ν", "</w>"], ["ς", "</w>"], ["ι", "</w>"], ["τ", "ο"], ["α", "ι</w>"], ["α", "</w>"], ["ο", "υ"], ["ε", "ι"], ["ε", "</w>"], ["ω", "ν</w>"], ["μ", "ε"], ["η", "</w>"], ["κ", "αι</w>"], ["ο", "ν</w>"], ["α", "ρ"], ["ο", "ς</w>"], ["α", "ν"], ["ε", "ρ"], ["π", "ο"], ["α", "λ"], ["τ", "η"], ["δ", "ε</w>"], ["α", "ι"], ["ω", "</w>"], ["τ", "α</w>"], ["α", "υ"], ["το", "υ"], ["α", "ς</w>"], ["ο", "ν"], ["το", "</w>"], ["ε", "σ"], ["τ", "ι"], ["ο", "ι"], ["ο", "ι</w>"], ["ε", "π"], ["ε", "ν</w>"], ["α", "σ"], ["με", "ν"], ["τ", "ων</w>"], ["ε", "ν"], ["α", "ν</w>"], ["ε", "υ"], ["ω", "ς</w>"], ["π", "ρ"], ["ʼ", "</w>"], ["ου", "</w>"], ["ε", "ι</w>"], ["δ", "ι"], ["τ", "ε</w>"], ["ε", "ς</w>"], ["ε", "λ"], ["ι", "σ"], ["η", "σ"], ["κ", "α"], ["ι", "ν</w>"], ["το", "ν</w>"], ["τ", "ι</w>"], ["ε", "κ"], ["η", "ν</w>"], ["τ", "ρ"], ["ο", "</w>"], ["π", "ερ"], ["αλ", "λ"], ["του", "</w>"], ["με", "ν</w>"], ["τη", "ν</w>"], ["α", "γ"], ["η", "ς</w>"], ["τ", "ω</w>"], ["πο", "λ"], ["τ", "αι</w>"], ["ου", "ς</w>"], ["ει", "ν</w>"], ["α", "κ"], ["α", "μ"], ["ι", "ς</w>"], ["αρ", "</w>"], ["ε", "γ"], ["ο", "σ"], ["ο", "ρ"], ["ου", "σ"], ["τη", "ς</w>"], ["το", "ς</w>"], ["υ", "ν"], ["π", "αρ"], ["α", "π"], ["μ", "α"], ["τ", "ερ"], ["γ", "αρ</w>"], ["ε", "χ"], ["ε", "μ"], ["θ", "αι</w>"], ["ο", "μεν"], ["ι", "κ"], ["τ", "ες</w>"], ["ει", "ς</w>"], ["του", "ς</w>"], ["ει", "ν"], ["ι", "λ"], ["τ", "ας</w>"], ["δ", "ʼ</w>"], ["ι", "ν"], ["ο", "μ"], ["τ", "η</w>"], ["ε", "ξ"], ["τ", "α"], ["υ", "μ"], ["η", "ν"], ["υ", "σ"], ["ο", "λ"], ["το", "ις</w>"], ["οι", "ς</w>"], ["ρ", "ι"], ["α", "θ"], ["ω", "ν"], ["ω", "σ"], ["η", "μ"], ["ε", "φ"], ["α", "πο"], ["π", "λ"], ["δ", "η</w>"], ["χ", "ρ"], ["ει", "σ"], ["ω", "ρ"], ["ο", "γ"], ["δ", "</w>"], ["τ", "αυ"], ["περ", "ι</w>"], ["η", "ρ"], ["εσ", "θαι</w>"], ["ε", "δ"], ["η", "λ"], ["α", "φ"], ["ει", "ρ"], ["ι", "δ"], ["π", "αν"], ["μ", "η</w>"], ["πρ", "ος</w>"], ["επ", "ι</w>"], ["πο", "ι"], ["κα", "τ"], ["θ", "ε"], ["δ", "ρ"], ["το", "ι</w>"], ["πρ", "ο"], ["υ", "ρ"], ["α", "τ"], ["ου", "κ"], ["τι", "ν"], ["η", "κ"], ["ε", "ται</w>"], ["αι", "ς</w>"], ["ι", "α</w>"], ["επ", "ι"], ["ου", "ν</w>"], ["υ", "λ"], ["κ", "ρ"], ["ο", "π"], ["πολ", "λ"], ["ε", "τ"], ["ειν", "αι</w>"], ["εκ", "</w>"], ["πρ", "οσ"], ["ο", "τι</w>"], ["ον", "τες</w>"], ["ουκ", "</w>"], ["ρ", "ω"], ["κα", "τα</w>"], ["τι", "κ"], ["η", "θ"], ["περ", "</w>"], ["η", "δ"], ["υ", "ν</w>"], ["λ", "εγ"], ["υ", "πο"], ["φ", "ρ"], ["ου", "λ"], ["φ", "ιλ"], ["a", "</w>"], ["αι", "ν"], ["δι", "α</w>"], ["σ", "τρ"], ["τι", "ς</w>"], ["υ", "γ"], ["υ", "π"], ["λ", "ογ"], ["α", "β"], ["εσ", "τι</w>"], ["γ", "εν"], ["ου", "δ"], ["σ", "ι</w>"], ["α", "δ"], ["αν", "δρ"], ["ε", "ως</w>"], ["β", "</w>"], ["ι", "ον</w>"], ["αλλ", "α</w>"], ["μ", "ον"], ["ε", "θ"], ["ον", "τα</w>"], ["κ", "αλ"], ["ου", "ν"], ["τ", "ʼ</w>"], ["τι", "ν</w>"], ["ι", "π"], ["ει", "π"], ["η", "γ"], ["αρ", "χ"], ["υ", "χ"], ["ι", "αν</w>"], ["ε", "ων</w>"], ["κα", "θ"], ["υ", "</w>"], ["με", "γ"], ["τερ", "ον</w>"], ["α", "χ"], ["ο", "δ"], ["ε", "το</w>"], ["κ", "λ"], ["τ", "ελ"], ["αν", "θ"], ["ι", "ας</w>"], ["ο", "φ"], ["οι", "κ"], ["α", "ξ"], ["μεν", "ος</w>"], ["εσ", "τιν</w>"], ["το", "ι"], ["σ", "φ"], ["ουσ", "ι</w>"], ["αι", "ρ"], ["ε", "β"], ["σ", "υν"], ["ταυ", "τα</w>"], ["ι", "ων</w>"], ["μα", "χ"], ["φ", "ησ"], ["β", "ασ"], ["θ", "εν</w>"], ["αν", "τι"], ["δ", "ο"], ["σ", "ιν</w>"], ["πο", "ν"], ["του", "το</w>"], ["μ", "α</w>"], ["ι", "γ"], ["β", "ουλ"], ["μ", "η"], ["ερ", "γ"], ["αθ", "ην"], ["αυ", "τον</w>"], ["αυ", "του</w>"], ["στρ", "α"], ["πολ", "εμ"], ["ε", "α</w>"], ["υ", "κ"], ["βασ", "ιλ"], ["ον", "το</w>"], ["ι", "ος</w>"], ["ευ", "σ"], ["αμ", "φ"], ["δι", "κ"], ["ι", "ζ"], ["με", "λ"], ["μεν", "οι</w>"], ["α", "ζ"], ["πρ", "ω"], ["θ", "α</w>"], ["ασ", "σ"], ["τ", "</w>"], ["δ", "υν"], ["με", "ρ"], ["τη", "σ"], ["επ", "ει</w>"], ["π", "ασ"], ["οι", "ν"], ["αυ", "των</w>"], ["ει", "δ"], ["κ", "υ"], ["r", "</w>"], ["ανθ", "ρω"], ["κα", "κ"], ["απο", "</w>"], ["αν", "τες</w>"], ["περ", "ι"], ["α", "τρ"], ["μα", "τα</w>"], ["ουσ", "ιν</w>"], ["αυ", "τω</w>"], ["τ", "ως</w>"], ["ι", "μ"], ["σ", "υμ"], ["ει", "κ"], ["t", "</w>"], ["θ", "εν"], ["φ", "ερ"], ["ει", "χ"], ["αι", "ων</w>"], ["ησ", "αν</w>"], ["μ", "αλ"], ["ισ", "τα</w>"], ["i", "</w>"], ["παρ", "α</w>"], ["ελ", "λ"], ["μεν", "ον</w>"], ["υπο", "</w>"], ["τ", "αις</w>"], ["ν", "ησ"], ["αγ", "αθ"], ["ομεν", "ος</w>"], ["ν", "η"], ["ει", "α</w>"], ["ει", "λ"], ["γ", "ιν"], ["ασ", "θαι</w>"], ["γ", "ε</w>"], ["ου", "ρ"], ["ακ", "ρ"], ["εξ", "</w>"], ["ν", "υν</w>"], ["αι", "μον"], ["ου", "δε</w>"], ["αι", "δ"], ["ε", "τι</w>"], ["ισ", "ι</w>"], ["αρ", "ισ"], ["αι", "σ"], ["τ", "ε"], ["τρ", "ι"], ["ο", "χ"], ["οι", "σι</w>"], ["ω", "μ"], ["επ", "ει"], ["ον", "ται</w>"], ["εκ", "ειν"], ["ω", "κ"], ["β", "αρ"], ["ανθρω", "π"], ["π", "ε"], ["α", "το</w>"], ["εκ", "ασ"], ["ομεν", "οι</w>"], ["ι", "οι</w>"], ["ον", "τας</w>"], ["υ", "θ"], ["με", "τα</w>"], ["ο", "τ"], ["ου", "τε</w>"], ["αλλ", "</w>"], ["επ", "ισ"], ["ν", "ομ"], ["ασ", "ιν</w>"], ["οι", "ο</w>"], ["ευ", "ς</w>"], ["π", "αλ"], ["ευ", "ρ"], ["αν", "αγ"], ["μ", "οι</w>"], ["σ", "ω"], ["υ", "ς</w>"], ["αυ", "τοις</w>"], ["ει", "αν</w>"], ["ιπ", "π"], ["ον", "των</w>"], ["θ", "υμ"], ["χ", "ωρ"], ["ι", "θ"], ["ου", "τω</w>"], ["d", "</w>"], ["αυ", "τους</w>"], ["του", "των</w>"], ["ν", "ε"], ["αυ", "τος</w>"], ["σ", "κ"], ["με", "σ"], ["ρω", "μ"], ["ασ", "ι</w>"], ["γ", "ρ"], ["αλλ", "ʼ</w>"], ["κρ", "α"], ["σ", "τ"], ["αλλ", "ον</w>"], ["δ", "ημ"], ["ι", "χ"], ["ελ", "θ"], ["m", "</w>"], ["ευ", "θ"], ["ον", "τος</w>"], ["η", "ται</w>"], ["φησ", "ιν</w>"], ["πολ", "ι"], ["ξ", "υμ"], ["ι", "ου</w>"], ["αι", "οι</w>"], ["β", "ρ"], ["τερ", "α</w>"], ["ευ", "</w>"], ["υ", "δ"], ["ο", "κ"], ["αρ", "γ"], ["γ", "ν"], ["ποι", "ησ"], ["ω", "ρι"], ["αλ", "κ"], ["τιν", "α</w>"], ["s", "</w>"], ["υ", "παρ"], ["b", "</w>"], ["τη", "ρ"], ["μεν", "ων</w>"], ["θ", "ε</w>"], ["ηδ", "ον"], ["το", "ρ"], ["φησ", "ι</w>"], ["ν", "αυ"], ["ουσ", "α</w>"], ["ευ", "δ"], ["ουδ", "εν</w>"], ["θ", "αλ"], ["δι", "δ"], ["1", "</w>"], ["παν", "τα</w>"], ["ασ", "κ"], ["εν", "ι</w>"], ["φρ", "ον"], ["ει", "η</w>"], ["4", "</w>"], ["φ", "αν"], ["ου", "χ"], ["λ", "ακ"], ["χ", "ειρ"], ["ξ", "υν"], ["γ", "εγ"], ["ου", "τως</w>"], ["μα", "των</w>"], ["δο", "κ"], ["ι", "β"], ["αυ", "τη</w>"], ["ομεν", "ον</w>"], ["ει", "ας</w>"], ["εν", "δ"], ["οι", "ον</w>"], ["εμ", "π"], ["πο", "τε</w>"], ["υ", "περ"], ["εγ", "ω</w>"], ["λ", "αβ"], ["η", "δη</w>"], ["ησ", "ιν</w>"], ["2", "</w>"], ["τι", "μ"], ["ι", "ους</w>"], ["εν", "αι</w>"], ["ε", "ον</w>"], ["χρ", "ον"], ["φ", "υσ"], ["υπαρ", "χ"], ["αναγ", "κ"], ["γ", "υν"], ["μ", "ηδ"], ["θ", "η"], ["τα", "χ"], ["το", "ισι</w>"], ["σ", "χ"], ["3", "</w>"], ["β", "αν"], ["αρ", "ε"], ["λ", "η"], ["πο", "ρ"], ["π", "ελ"], ["αυ", "τα</w>"], ["ω", "λ"], ["β", "ολ"], ["περ", "σ"], ["αι", "ον</w>"], ["εισ", "θαι</w>"], ["r", "i"], ["ε", "τερ"], ["δ", "υ"], ["φ", "ορ"], ["e", "</w>"], ["αρ", "α</w>"], ["μ", "αλλον</w>"], ["ν", "ο"], ["ει", "ται</w>"], ["θ", "ρ"], ["5", "</w>"], ["εσ", "σ"], ["δι", "αφ"], ["η", "μερ"], ["π", "ατρ"], ["ωσ", "τε</w>"], ["ε", "κα"], ["τ", "υχ"], ["6", "</w>"], ["φ", "υλ"], ["λακ", "εδ"], ["κ", "αρ"], ["λακεδ", "αιμον"], ["εφ", "η</w>"], ["ε", "ος</w>"], ["θ", "ʼ</w>"], ["π", "αιδ"], ["ην", "αι</w>"], ["αν", "τα</w>"], ["αν", "το</w>"], ["μεγ", "αλ"], ["ωσ", "περ</w>"], ["αι", "κ"], ["μαλ", "ιστα</w>"], ["εχ", "ει</w>"], ["κα", "τα"], ["7", "</w>"], ["το", "π"], ["τρ", "οπ"], ["γ", "</w>"], ["p", "</w>"], ["ο", "μεν</w>"], ["μα", "τος</w>"], ["εκ", "α</w>"], ["α", "μενος</w>"], ["μεν", "α</w>"], ["ει", "ον</w>"], ["k", "</w>"], ["ι", "ω"], ["ησ", "ι</w>"], ["ομ", "οι"], ["ρ", "ο"], ["ου", "τος</w>"], ["ουχ", "</w>"], ["εν", "εργ"], ["0", "</w>"], ["θ", "αν"], ["αυ", "την</w>"], ["9", "</w>"], ["τη", "γ"], ["αμ", "α</w>"], ["θ", "η</w>"], ["ελ", "ευ"], ["ωσ", "ιν</w>"], ["ομεν", "ων</w>"], ["πολ", "ιν</w>"], ["ο", "τε</w>"], ["δ", "ει</w>"], ["χρ", "υσ"], ["β", "ελ"], ["τ", "αμ"], ["οι", "σιν</w>"], ["μ", "ην</w>"], ["ισ", "ιν</w>"], ["το", "σ"], ["απ", "λ"], ["δ", "ηλ"], ["αγ", "ορ"], ["ωσ", "ι</w>"], ["g", "</w>"], ["8", "</w>"], ["τ", "αλ"], ["εχ", "ειν</w>"], ["ισ", "χ"], ["σ", "π"], ["το", "ν"], ["μ", "ν"], ["β", "αλ"], ["θ", "</w>"], ["χ", "αρ"], ["εγ", "εν"], ["αλλ", "ηλ"], ["πολλ", "α</w>"], ["π", "ι"], ["ε", "ψ"], ["αι", "γ"], ["f", "</w>"], ["αι", "τι"], ["κ", "ορ"], ["αγ", "γ"], ["ολ", "ιγ"], ["ημ", "ιν</w>"], ["το", "τε</w>"], ["εσ", "κ"], ["χρ", "ησ"], ["i", "i</w>"], ["γυν", "αικ"], ["δ", "ι</w>"], ["ζ", "ω"], ["β", "ο"], ["τ", "ετ"], ["ψ", "υχ"], ["το", "λ"], ["ουσ", "αν</w>"], ["τη", "ρι"], ["χ", "αν"], ["μ", "ιν</w>"], ["α", "πολ"], ["π", "εν"], ["μ", "ον</w>"], ["υ", "φ"], ["ων", "ος</w>"], ["ον", "τι</w>"], ["τ", "ασ"], ["τ", "ευ"], ["εσ", "ιν</w>"], ["προ", "τερον</w>"], ["πρω", "τον</w>"], ["ω", "π"], ["ι", "ω</w>"], ["του", "του</w>"], ["εισ", "ι</w>"], ["τι", "σ"], ["ου", "μεν"], ["δ", "ει"], ["ο", "ξ"], ["στρα", "τι"], ["δυν", "α"], ["κ", "ιν"], ["μ", "ος</w>"], ["δ", "ε"], ["π", "υρ"], ["l", "</w>"], ["πρ", "αγ"], ["αμ", "βαν"], ["ρ", "α"], ["με", "θα</w>"], ["εμ", "ψ"], ["σ", "ε</w>"], ["τα", "ξ"], ["ι", "οις</w>"], ["εσ", "χ"], ["τ", "ειχ"], ["η", "τ"], ["αυ", "λ"], ["c", "o"], ["ωρ", "</w>"], ["δο", "ξ"], ["αυ", "το</w>"], ["υ", "ρι"], ["κ", "ει"], ["ω", "δ"], ["ο", "ψ"], ["η", "τοι</w>"], ["αυ", "τ"], ["γ", "λ"], ["ν", "ικ"], ["αλ", "ηθ"], ["η", "π"], ["κ", "αλλ"], ["θ", "ερ"], ["ων", "α</w>"], ["ιν", "α</w>"], ["ακ", "οσ"], ["ε", "ας</w>"], ["ευ", "κ"], ["π", "επ"], ["τ", "αν"], ["ο", "τερ"], ["ομ", "αι</w>"], ["χρ", "η"], ["αυ", "της</w>"], ["f", "r</w>"], ["τ", "εχ"], ["ε", "ω"], ["θ", "υ"], ["β", "αλλ"], ["φ", "θ"], ["σ", "υ</w>"], ["θ", "ον</w>"], ["κ", "ερ"], ["ri", "s"], ["σ", "οφ"], ["π", "ως</w>"], ["ι", "ερ"], ["τιν", "ος</w>"], ["παν", "των</w>"], ["κατ", "αλ"], ["δυ", "ο</w>"], ["α", "δικ"], ["αθην", "αι"], ["κ", "εκ"], ["σ", "υλ"], ["ι", "ην</w>"], ["β", "εβ"], ["υσ", "σ"], ["ν", "ον</w>"], ["v", "</w>"], ["εν", "ταυ"], ["a", "ris"], ["μελ", "λ"], ["απ", "αν"], ["πο", "δ"], ["αγαθ", "ον</w>"], ["χ", "αλκ"], ["τοι", "ου"], ["κ", "ολ"], ["κ", "οιν"], ["πο", "ταμ"], ["τ", "υρ"], ["ελ", "εγ"], ["εσ", "ται</w>"], ["εσ", "β"], ["ο", "β"], ["καθ", "</w>"], ["εχ", "ων</w>"], ["τη", "κ"], ["πρ", "αξ"], ["ελλ", "ην"], ["α", "μενοι</w>"], ["οπ", "ως</w>"], ["λ", "οι"], ["δ", "υσ"], ["ημ", "α</w>"], ["επ", "ʼ</w>"], ["πλ", "εισ"], ["παλ", "ιν</w>"], ["αλλ", "ων</w>"], ["ε", "αν</w>"], ["μα", "τι</w>"], ["σ", "οι</w>"], ["μεν", "τοι</w>"], ["θ", "ησ"], ["αυ", "τοι</w>"], ["ο", "πλ"], ["σ", "υγ"], ["ε", "ω</w>"], ["τ", "ειν"], ["ατ", "ευ"], ["τιν", "ες</w>"], ["δικ", "αι"], ["ενταυ", "θα</w>"], ["γεν", "εσθαι</w>"], ["με", "τ"], ["επ", "ικ"], ["γεγ", "ον"], ["τικ", "α</w>"], ["ρ", "ον</w>"], ["λογ", "ον</w>"], ["ρ", "α</w>"], ["η", "φ"], ["χ", "ωρι"], ["εν", "αντι"], ["μα", "ζ"], ["με", "τρ"], ["θαλ", "ασσ"], ["ει", "μ"], ["κατ", "</w>"], ["πο", "σ"], ["μον", "ον</w>"], ["επει", "τα</w>"], ["ξ", "υν</w>"], ["αμφ", "ι</w>"], ["ο", "τα"], ["ισ", "κ"], ["α", "ει</w>"], ["ι", "η</w>"], ["βαρ", "βαρ"], ["υ", "περ</w>"], ["μεν", "ους</w>"], ["ο", "τη"], ["ου", "δʼ</w>"], ["ει", "ων</w>"], ["λ", "ε"], ["του", "τον</w>"], ["αυ", "το"], ["π", "αθ"], ["ιδ", "α</w>"], ["εισ", "ιν</w>"], ["ηρ", "</w>"], ["του", "τω</w>"], ["τιν", "ι</w>"], ["αλλ", "ο</w>"], ["αυτ", "αρ</w>"], ["ε", "ζ"], ["n", "</w>"], ["π", "αι"], ["τεχ", "ν"], ["πο", "ι</w>"], ["ι", "δι"], ["εσ", "ι</w>"], ["δ", "ευ"], ["αρισ", "το"], ["τικ", "ον</w>"], ["μ", "αρ"], ["ελ", "φ"], ["ακ", "ουσ"], ["τ", "εκ"], ["ομεν", "ους</w>"], ["c", "f</w>"], ["ων", "ται</w>"], ["αθην", "αιων</w>"], ["α", "τον</w>"], ["π", "αρ</w>"], ["τα", "δε</w>"], ["e", "t</w>"], ["εσ", "σι</w>"], ["ταυ", "τη</w>"], ["ολ", "ογ"], ["ιγ", "ν"], ["λογ", "ισ"], ["αν", "ον</w>"], ["αν", "ν"], ["οι", "το</w>"], ["παν", "τες</w>"], ["εσ", "θ"], ["οτ", "αν</w>"], ["ηκ", "ε</w>"], ["γρ", "αφ"], ["ιδ", "ος</w>"], ["τρ", "ω"], ["ευ", "γ"], ["π", "ου</w>"], ["φ", "αιν"], ["β", "λ"], ["τ", "αρ"], ["ανδρ", "ων</w>"], ["μεν", "η</w>"], ["αν", "τι</w>"], ["αθην", "αιοι</w>"], ["δι", "ος</w>"], ["σ", "ι"], ["επ", "</w>"], ["ουσ", "ης</w>"], ["τ", "ω"], ["οι", "σ"], ["α", "ψ"], ["ρωμ", "αιων</w>"], ["ου", "τοι</w>"], ["μ", "ε</w>"], ["γ", "ερ"], ["χ", "ερ"], ["κ", "εφ"], ["ον", "ομ"], ["μεγ", "α</w>"], ["ποι", "η"], ["παν", "τι</w>"], ["γ", "ην</w>"], ["ομεν", "α</w>"], ["ο", "φρ"], ["λ", "ι"], ["ειπ", "ε</w>"], ["υσ", "τερον</w>"], ["ν", "υ"], ["ομεν", "η</w>"], ["θ", "εις</w>"], ["ασ", "τ"], ["γιν", "εται</w>"], ["επισ", "τη"], ["ενδ", "εχ"], ["ετ", "αιρ"], ["β", "ι"], ["π", "ειρ"], ["ικ", "ον</w>"], ["δ", "ειπ"], ["ευθ", "υς</w>"], ["μ", "ων</w>"], ["α", "τος</w>"], ["επει", "δη</w>"], ["t", "e"], ["πολ", "υ</w>"], ["υ", "ψ"], ["ορ", "κ"], ["ευδ", "αιμον"], ["ερ", "ω"], ["αλλ", "οι</w>"], ["π", "ιν"], ["οι", "α</w>"], ["δ", "εδ"], ["εν", "ος</w>"], ["ανδρ", "ος</w>"], ["αλ", "εξ"], ["σ", "ικ"], ["η", "ξ"], ["ευ", "ν"], ["ε", "ποι"], ["π", "ισ"], ["ειπ", "ειν</w>"], ["αιγ", "υπ"], ["ον", "ος</w>"], ["ανθρωπ", "ων</w>"], ["κ", "υρ"], ["εν", "α</w>"], ["υπαρχ", "ειν</w>"], ["πλ", "ηθ"], ["στρ", "ατευ"], ["ο", "θεν</w>"], ["ν", "οσ"], ["π", "υθ"], ["κ", "εν</w>"], ["αγ", "χ"], ["λεγ", "ει</w>"], ["a", "d</w>"], ["πολ", "υ"], ["στρα", "τηγ"], ["ολ", "ου</w>"], ["αν", "ηρ</w>"], ["σ", "υν</w>"], ["αυ", "σ"], ["ον", "ο"], ["θ", "ι</w>"], ["δ", "εξ"], ["αφ", "ικ"], ["ει", "το</w>"], ["ω", "τα"], ["του", "τοις</w>"], ["ησ", "ας</w>"], ["επ", "λ"], ["πρ", "εσβ"], ["μν", "ημ"], ["ακ", "λ"], ["κ", "αι"], ["ουν", "τες</w>"], ["θ", "εσ"], ["μ", "αν"], ["ν", "υκ"], ["ι", "εναι</w>"], ["ασκ", "ευ"], ["αμφ", "οτερ"], ["ταυ", "την</w>"], ["ξυμ", "μαχ"], ["εσ", "τρ"], ["εγεν", "ετο</w>"], ["π", "α"], ["αλ", "ογ"], ["π", "υλ"], ["οσ", "α</w>"], ["κ", "ομ"], ["αι", "α</w>"], ["εθ", "ελ"], ["υμ", "ιν</w>"], ["κεφ", "αλ"], ["ον", "α</w>"], ["λ", "ευκ"], ["η", "με"], ["μεν", "αι</w>"], ["τηρ", "</w>"], ["εν", "θα</w>"], ["χρον", "ον</w>"], ["ησ", "αι</w>"], ["αν", "τος</w>"], ["q", "u"], ["τοπ", "εδ"], ["εχ", "ωρ"], ["βελ", "ισ"], ["αρ", "ʼ</w>"], ["ου", "δ</w>"], ["πολ", "εως</w>"], ["ισ", "σ"], ["αρ", "κ"], ["πλ", "ει"], ["βελισ", "αρ"], ["o", "m</w>"], ["1", "1"], ["ομοι", "ως</w>"], ["αι", "ος</w>"], ["τ", "ειν</w>"], ["τ", "εθ"], ["μ", "ακ"], ["δ", "εικ"], ["ικ", "ων</w>"], ["αυ", "τικα</w>"], ["οτ", "θ"], ["ι", "ης</w>"], ["ορ", "θ"], ["ηκ", "εν</w>"], ["οσ", "υν"], ["π", "ον</w>"], ["ομεν", "ου</w>"], ["θε", "ων</w>"], ["δει", "ξ"], ["ιδ", "ας</w>"], ["δ", "ειν"], ["α", "τι"], ["γρ", "αμ"], ["λ", "α"], ["θ", "αρ"], ["ημ", "ας</w>"], ["εφ", "</w>"], ["τελ", "ος</w>"], ["α", "τε</w>"], ["λεγ", "ων</w>"], ["λεγ", "ειν</w>"], ["ησ", "ε</w>"], ["π", "αν</w>"], ["μ", "υρ"], ["μ", "ικ"], ["τη", "ν"], ["γ", "οτθ"], ["πρ", "ο</w>"], ["δι", "ον</w>"], ["μεν", "ου</w>"], ["ιν", "θ"], ["πολλ", "οι</w>"], ["λ", "αμβαν"], ["ω", "γ"], ["ο", "κλ"], ["οι", "δ"], ["f", "h"], ["ων", "ι</w>"], ["φ", "αλ"], ["fh", "g</w>"], ["ημ", "ων</w>"], ["χρ", "ι</w>"], ["δι", "ο</w>"], ["σφ", "ισιν</w>"], ["ο", "περ</w>"], ["με", "μ"], ["τιν", "ας</w>"], ["συλ", "λογισ"], ["υγ", "χαν"], ["υ", "ζ"], ["κ", "ε</w>"], ["τερ", "ος</w>"], ["σ", "ον</w>"], ["καθ", "ολου</w>"], ["φ", "υγ"], ["σφ", "ι</w>"], ["e", "s"], ["α", "των</w>"], ["π", "εσ"], ["ι", "ξ"], ["τρ", "οφ"], ["βουλ", "ευ"], ["ισ", "θ"], ["με", "τα"], ["μαλ", "α</w>"], ["πολλ", "ω</w>"], ["π", "εμπ"], ["ε", "τερον</w>"], ["αν", "ος</w>"], ["εγ", "γ"], ["δι", "σ"], ["πρ", "ατ"], ["τικ", "η</w>"], ["στρατι", "ω"], ["εμ", "οι</w>"], ["τ", "αν</w>"], ["πρ", "ιν</w>"], ["ησ", "εν</w>"], ["ειπ", "εν</w>"], ["ανδρ", "ες</w>"], ["μ", "ου</w>"], ["ηκ", "ο"], ["βασιλ", "ευς</w>"], ["τε", "ον</w>"], ["ικ", "α</w>"], ["οι", "μ"], ["β", "αιν"], ["μ", "ην"], ["εγ", "χ"], ["αι", "ει</w>"], ["ετ", "ʼ</w>"], ["εχ", "οντες</w>"], ["κ", "αν</w>"], ["ελ", "ευθ"], ["ξ", "εν"], ["πλ", "ε"], ["σφ", "ισι</w>"], ["κ", "υν"], ["τρ", "απ"], ["εν", "θ"], ["φ", "ων"], ["τερ", "ω</w>"], ["στρα", "τοπεδ"], ["μη", "τε</w>"], ["λεγ", "εται</w>"], ["εκ", "ρ"], ["εσ", "σιν</w>"], ["βασιλ", "εως</w>"], ["α", "πολλ"], ["α", "περ</w>"], ["φυλ", "ακ"], ["e", "r"], ["σ", "τα"], ["μ", "ει"], ["επ", "ιδ"], ["φ", "οβ"], ["λ", "υπ"], ["ι", "ρ"], ["χ", "αλ"], ["σ", "ημ"], ["η", "δε</w>"], ["ω", "μεν</w>"], ["τικ", "ος</w>"], ["γ", "ιγν"], ["μ", "ακρ"], ["ε", "πο"], ["χρη", "ματα</w>"], ["οδ", "υσσ"], ["δ", "ορ"], ["αν", "α"], ["αι", "ους</w>"], ["κακ", "ον</w>"], ["επι", "τη"], ["αν", "α</w>"], ["σπ", "ουδ"], ["ισ", "τα"], ["ελ", "ευσ"], ["ειχ", "ον</w>"], ["τι", "λ"], ["ου", "μενος</w>"], ["οσ", "ον</w>"], ["ορ", "μ"], ["ο", "πον"], ["ω", "δε</w>"], ["κατ", "ασ"], ["η", "χ"], ["u", "s"], ["παν", "τας</w>"], ["ειπ", "ων</w>"], ["αγ", "ρ"], ["ειρ", "η"], ["δ", "ος</w>"], ["φ", "ευγ"], ["μεν", "οις</w>"], ["μ", "νησ"], ["τελ", "ευ"], ["λογ", "ου</w>"], ["οδ", "ον</w>"], ["δ", "αρ"], ["γ", "ʼ</w>"], ["φ", "υ"], ["d", "d</w>"], ["ρ", "η"], ["ακ", "ολ"], ["εκ", "λ"], ["γ", "ασ"], ["π", "εμψ"], ["ον", "ευ"], ["λογ", "ος</w>"], ["εν", "τα</w>"], ["διαφ", "ορ"], ["οι", "εν</w>"], ["απλ", "ως</w>"], ["π", "εφ"], ["αυ", "</w>"], ["πελ", "οπον"], ["μεγ", "αρ"], ["σ", "υρ"], ["λογ", "ω</w>"], ["θ", "ηρ"], ["γ", "ελ"], ["μ", "υθ"], ["ι", "αδ"], ["ικ", "η</w>"], ["π", "ω</w>"], ["κ", "ηρ"], ["ζ", "η"], ["ιδ", "ων</w>"], ["αι", "αν</w>"], ["πολ", "ει</w>"], ["αν", "ω</w>"], ["αν", "ασ"], ["s", "c"], ["δυν", "αμ"], ["φ", "α"], ["πελοπον", "νησ"], ["π", "εισ"], ["π", "η</w>"], ["t", "o"], ["ει", "θ"], ["ω", "θεν</w>"], ["θε", "ωρ"], ["γεν", "ος</w>"], ["u", "s</w>"], ["a", "r</w>"], ["χ", "αιρ"], ["θη", "β"], ["εν", "τος</w>"], ["λ", "ιβ"], ["ει", "εν</w>"], ["ε", "τε</w>"], ["ε", "ειν</w>"], ["u", "m</w>"], ["πολεμ", "ιων</w>"], ["ουσ", "αι</w>"], ["ομεν", "ης</w>"], ["μη", "δε</w>"], ["κρ", "ιν"], ["εω", "υ"], ["ομεν", "ω</w>"], ["λ", "υσ"], ["κατ", "ʼ</w>"], ["ν", "ω</w>"], ["κυ", "ρι"], ["διαφ", "ερ"], ["επ", "εσ"], ["ελευθ", "ερ"], ["ω", "θ"], ["πρ", "ακ"], ["κιν", "δυν"], ["εφ", "αν"], ["δηλ", "ον</w>"], ["δι", "αλ"], ["μ", "αγ"], ["επ", "εμψ"], ["ορ", "γ"], ["ισ", "τον</w>"], ["l", "e"], ["αλλ", "ους</w>"], ["ει", "τε</w>"], ["πολλ", "ους</w>"], ["μ", "ορ"], ["ανδρ", "α</w>"], ["υ", "β"], ["κυ", "κλ"], ["ου", "μενοι</w>"], ["σ", "κυ"], ["με", "χρι</w>"], ["σ", "τερ"], ["ερ", "χ"], ["ου", "μενον</w>"], ["ξ", "ειν"], ["ψ", "ευδ"], ["ου", "ρι"], ["δ", "ωρ"], ["i", "s</w>"], ["τ", "ων"], ["θε", "ος</w>"], ["μ", "οι"], ["εκ", "ελευ"], ["του", "ν"], ["σ", "το"], ["ιδ", "ης</w>"], ["υδ", "ωρ</w>"], ["τη", "λ"], ["ε", "ποιησ"], ["τοι", "αυτα</w>"], ["σικ", "ελ"], ["ομεν", "οις</w>"], ["δ", "αι"], ["χρ", "η</w>"], ["πασ", "αν</w>"], ["ι", "φ"], ["τρ", "εφ"], ["πλ", "ατ"], ["ιππ", "ος</w>"], ["δι", "αν"], ["ελ", "αβ"], ["ημ", "εις</w>"], ["γν", "ωμ"], ["γ", "ουν</w>"], ["αδ", "ελφ"], ["αυ", "ρ"], ["ω", "φ"], ["σ", "αμ"], ["ι", "αι</w>"], ["π", "ν"], ["ωσ", "κ"], ["μεν", "ην</w>"], ["κα", "τηγ"], ["δοκ", "ει</w>"], ["μεσ", "ον</w>"], ["αγ", "ειν</w>"], ["οσ", "οφ"], ["ταυ", "της</w>"], ["ν", "η</w>"], ["ελθ", "ων</w>"], ["δ", "ουλ"], ["aris", "t</w>"], ["ον", "ων</w>"], ["ηρ", "ακλ"], ["λ", "αμ"], ["φ", "αρ"], ["β", "οι"], ["αξ", "ι"], ["θεν", "τες</w>"], ["ασ", "αν</w>"], ["παρ", "ʼ</w>"], ["αξ", "</w>"], ["τε", "τρ"], ["ναυ", "ς</w>"], ["κλ", "ε"], ["βασιλ", "εα</w>"], ["αμ", "υν"], ["εργ", "ον</w>"], ["h", "</w>"], ["μηδ", "εν</w>"], ["εικ", "οσ"], ["b", "a</w>"], ["ξ", "</w>"], ["δ", "ομ"], ["ουδ", "ενι</w>"], ["κορ", "ινθ"], ["ειρ", "ηται</w>"], ["αλλ", "ως</w>"], ["μ", "ασ"], ["ιχ", "θ"], ["αι", "ου</w>"], ["φρον", "ησ"], ["αρχ", "ην</w>"], ["ουν", "τα</w>"], ["αν", "ακ"], ["τροπ", "ον</w>"], ["μα", "θ"], ["εσ", "αν</w>"], ["επ", "ρ"], ["δι", "αβ"], ["ο", "μεθα</w>"], ["ν", "α</w>"], ["κα", "μ"], ["ικ", "ος</w>"], ["ηθ", "η</w>"], ["αι", "οις</w>"], ["του", "τους</w>"], ["το", "δε</w>"], ["κ", "οσ"], ["ι", "ων"], ["ν", "εων</w>"], ["καλ", "ως</w>"], ["εσ", "τησ"], ["απ", "</w>"], ["ηλ", "θον</w>"], ["ει", "β"], ["τ", "ει</w>"], ["πε", "ζ"], ["ερ", "ον</w>"], ["εσ", "τα"], ["ελ", "π"], ["εκασ", "τον</w>"], ["φιλ", "οσοφ"], ["παρ", "ασκευ"], ["κ", "ειν"], ["δ", "εσ"], ["μ", "ιλ"], ["γ", "αμ"], ["ουδ", "αμ"], ["μερ", "ος</w>"], ["ιν", "ον</w>"], ["ε", "οικ"], ["ε", "ες</w>"], ["αρ", "ιθ"], ["απ", "αντα</w>"], ["φ", "ασιν</w>"], ["φ", "ασι</w>"], ["πε", "τρ"], ["ικ", "ης</w>"], ["ει", "ος</w>"], ["αυ", "τας</w>"], ["αδ", "υν"], ["πολεμ", "ον</w>"], ["νομ", "ιζ"], ["πολ", "ις</w>"], ["μει", "ζ"], ["κ", "υλ"], ["χρ", "ω"], ["φ", "αυλ"], ["n", "o"], ["υμ", "ας</w>"], ["ν", "ος</w>"], ["ιλ", "λ"], ["d", "i"], ["εδ", "ον</w>"], ["αναγκ", "η</w>"], ["c", "</w>"], ["μνημ", "ονευ"], ["επ", "αιν"], ["δι", "ον"], ["ισ", "τ"], ["ρ", "αφ"], ["πλ", "ην</w>"], ["εκ", "αλ"], ["μ", "ω</w>"], ["ελ", "κ"], ["δι", "ʼ</w>"], ["χ", "ορ"], ["θ", "υγ"], ["εσκ", "ευ"], ["φιλ", "ος</w>"], ["πολλ", "ων</w>"], ["πολλ", "ακ"], ["απ", "ικ"], ["ανδρ", "ας</w>"], ["τι", "θ"], ["λακεδαιμον", "ιοι</w>"], ["λ", "υ"], ["εν", "ν"], ["διον", "υσ"], ["δ", "η"], ["τελ", "λ"], ["ουδ", "εις</w>"], ["λ", "ιθ"], ["κ", "ρι"], ["αγ", "ων</w>"], ["οπ", "ισ"], ["μεν", "ω</w>"], ["ιμ", "ον</w>"], ["γ", "ης</w>"], ["ρι", "α</w>"], ["ηλ", "θε</w>"], ["αργ", "υρ"], ["αλλ", "ος</w>"], ["ου", "θ"], ["ατ", "ʼ</w>"], ["α", "με"], ["δ", "ας</w>"], ["ασ", "α</w>"], ["υμ", "ων</w>"], ["αυ", "θ"], ["ξ", "υλ"], ["ηκ", "οντα</w>"], ["εχ", "οντα</w>"], ["ε", "ε</w>"], ["κρ", "ατ"], ["κ", "ελευ"], ["εσ", "τ"], ["ελθ", "ειν</w>"], ["β", "υζ"], ["λαβ", "ων</w>"], ["κατηγ", "ορ"], ["ηδον", "η</w>"], ["α", "τα</w>"], ["τι", "ον</w>"], ["ν", "ω"], ["εγεν", "οντο</w>"], ["βασιλ", "ει</w>"], ["t", "i"], ["ευ", "χ"], ["α", "ων</w>"], ["οδ", "ωρ"], ["εν", "εκα</w>"], ["ει", "τα</w>"], ["τυρ", "ανν"], ["με", "θ"], ["aris", "to"], ["υπαρχ", "ει</w>"], ["παρ", "ασ"], ["θυμ", "ον</w>"], ["υπ", "ʼ</w>"], ["πο", "ις</w>"], ["ουκ", "ετι</w>"], ["ει", "πον"], ["α", "δε</w>"], ["το", "ξ"], ["ν", "ων</w>"], ["επι", "θυμ"], ["ακ", "ου"], ["ει", "ου</w>"], ["ουν", "ται</w>"], ["δι", "ακ"], ["αμ", "αρ"], ["αλλ", "οις</w>"], ["πολι", "ορκ"], ["ομεν", "ην</w>"], ["ισ", "τορ"], ["βο", "ηθ"], ["απο", "δ"], ["κ", "ωμ"], ["ιδ", "ι</w>"], ["αν", "τας</w>"], ["θ", "υρ"], ["η", "ος</w>"], ["ειδ", "ης</w>"], ["τι", "α</w>"], ["ησ", "αντες</w>"], ["ευ", "ειν</w>"], ["σ", "αφ"], ["τοιου", "τον</w>"], ["τοι", "ο</w>"], ["ουρ", "γ"], ["αν", "εμ"], ["t", "a"], ["αγ", "ε</w>"], ["ρωμ", "αιοι</w>"], ["ουν", "το</w>"], ["εσ", "θε</w>"], ["ων", "υμ"], ["γιν", "εσθαι</w>"], ["αρε", "την</w>"], ["ν", "ου</w>"], ["θ", "ηναι</w>"], ["αν", "τ"], ["α", "δι"], ["σ", "πον"], ["πολεμ", "ιους</w>"], ["οσ", "οι</w>"], ["η", "ψ"], ["co", "dd</w>"], ["ψυχ", "ης</w>"], ["ικ", "ην</w>"], ["φιλ", "ον</w>"], ["ιχ", "θυ"], ["αργ", "ει"], ["ν", "ους</w>"], ["θ", "αυ"], ["αν", "αλ"], ["τ", "υ"], ["ελλ", "αδ"], ["ποι", "ειν</w>"], ["οιν", "ον</w>"], ["μ", "ηκ"], ["δι", "ωκ"], ["γεγ", "εν"], ["φυσ", "ιν</w>"], ["φ", "ασ"], ["εξ", "ω</w>"], ["πατρ", "ος</w>"], ["μ", "ουν"], ["ε", "οντα</w>"], ["απο", "ρ"], ["χειρ", "ας</w>"], ["τη", "σι</w>"], ["αθηναι", "ους</w>"], ["β", "ιον</w>"], ["ονομ", "α</w>"], ["μ", "ʼ</w>"], ["εν", "ι"], ["βυζ", "αντι"], ["ων", "τες</w>"], ["τερ", "οι</w>"], ["ασ", "π"], ["τικ", "ην</w>"], ["στρατευ", "μα</w>"], ["πληθ", "ος</w>"], ["πλ", "εον</w>"], ["ορ", "ων</w>"], ["ομ", "ηρ"], ["λογ", "ους</w>"], ["δ", "ελφ"], ["αχ", "αιων</w>"], ["ω", "μα</w>"], ["τραπ", "εζ"], ["π", "ειθ"], ["ο", "ποι"], ["κ", "οι"], ["ειχ", "ε</w>"], ["αισ", "χ"], ["εκασ", "τος</w>"], ["δι", "εφ"], ["αρχ", "ος</w>"], ["τερ", "ων</w>"], ["λεγ", "ουσι</w>"], ["ηρ", "χ"], ["πολλακ", "ις</w>"], ["ησ", "ει</w>"], ["αρχ", "ης</w>"], ["i", "t</w>"], ["λ", "ιμ"], ["ισ", "το"], ["o", "d</w>"], ["σ", "παρ"], ["δημ", "οσ"], ["αγγ", "ελ"], ["φυσ", "ει</w>"], ["φαν", "ης</w>"], ["τερ", "ας</w>"], ["πρω", "τος</w>"], ["η", "ματα</w>"], ["ξ", "υγ"], ["αριστο", "τελ"], ["ωσ", "αν</w>"], ["ι", "ουσ"], ["ελλην", "ων</w>"], ["o", "</w>"], ["μ", "υρι"], ["αμφ", "ι"], ["λακεδαιμον", "ιων</w>"], ["εμ", "ε</w>"], ["ανθρωπ", "ος</w>"], ["αν", "απ"], ["υσ", "ι</w>"], ["ο", "πο"], ["μ", "ηλ"], ["ζ", "ην"], ["ασ", "αι</w>"], ["λιβ", "υ"], ["εχ", "ρ"], ["εδ", "ρ"], ["δ", "ων</w>"], ["αν", "των</w>"], ["αιρ", "ε"], ["τ", "εσσ"], ["κ", "ουρ"], ["επ", "αν"], ["δυνα", "με"], ["παρ", "αδ"], ["ελ", "α"], ["εκασ", "τα</w>"], ["φ", "οιν"], ["αυθ", "ις</w>"], ["ουδ", "εμ"], ["καλ", "ον</w>"], ["ε", "αυτου</w>"], ["απο", "δειξ"], ["αιγυπ", "τι"], ["μ", "ολ"], ["ωφ", "ελ"], ["πολι", "τ"], ["ον", "ες</w>"], ["η", "ε</w>"], ["εκ", "τειν"], ["αρε", "τη</w>"], ["λ", "ον</w>"], ["ει", "ω</w>"], ["τικ", "ων</w>"], ["συμ", "μαχ"], ["κ", "αιρ"], ["ικ", "αν"], ["αν", "αβ"], ["ολ", "υμ"], ["εν", "θεν"], ["ομ", "ιλ"], ["ε", "οντες</w>"], ["ακ", "οντα</w>"], ["τρ", "εις</w>"], ["μ", "ισ"], ["οι", "αν</w>"], ["p", "o"], ["πρ", "ι"], ["π", "ηλ"], ["επ", "ε"], ["ισ", "τρ"], ["εβ", "αλ"], ["βοι", "ω"], ["ολ", "ον</w>"], ["ενθεν", "δε</w>"], ["αλληλ", "ους</w>"], ["qu", "e</w>"], ["χρον", "ω</w>"], ["προσ", "θεν</w>"], ["καθ", "ʼ</w>"], ["ησ", "σ"], ["ημερ", "ας</w>"], ["αρ", "σ"], ["υ", "με"], ["υ", "ιος</w>"], ["ρι", "ζ"], ["πασ", "ι</w>"], ["u", "l"], ["υσ", "ιν</w>"], ["προ", "τασ"], ["ετ", "υχ"], ["ρ", "ʼ</w>"], ["ζ", "ην</w>"], ["δ", "εκα</w>"], ["υγ", "ι"], ["υ", "πολ"], ["παρ", "α"], ["ουσ", "ας</w>"], ["ο", "τος</w>"], ["εργ", "α</w>"], ["ε", "τερα</w>"], ["το", "ιν"], ["σκ", "οπ"], ["ηρ", "ω"], ["ερ", "μ"], ["εδ", "ωκ"], ["r", "e"], ["οτη", "τα</w>"], ["ομ", "ολογ"], ["βρ", "αχ"], ["πεν", "τε</w>"], ["ουν", "τας</w>"], ["οι", "η</w>"], ["εικ", "ος</w>"], ["αγαθ", "α</w>"], ["λ", "υκ"], ["ενδεχ", "εται</w>"], ["εν", "τες</w>"], ["αρ", "μ"], ["i", "n"], ["στρα", "τω</w>"], ["σ", "ολ"], ["ει", "ε</w>"], ["2", "0</w>"], ["τοιν", "υν</w>"], ["η", "τον</w>"], ["δι", "ασ"], ["δι", "α"], ["π", "αις</w>"], ["μ", "υ"], ["ελ", "ατ"], ["ει", "ξ"], ["ιπ", "πο"], ["ε", "ην</w>"], ["τιν", "ων</w>"], ["μεν", "ης</w>"], ["τοσ", "ου"], ["ονο", "μαζ"], ["ι", "αις</w>"], ["ησ", "υχ"], ["τηρι", "ον</w>"], ["ρι", "π"], ["ουν", "των</w>"], ["μαχ", "η</w>"], ["αγ", "ωγ"], ["e", "n"], ["σ", "αρ"], ["εχ", "ον</w>"], ["τροπ", "ω</w>"], ["τ", "υγχαν"], ["ηγ", "ησ"], ["εχ", "ουσι</w>"], ["αι", "ας</w>"], ["εβ", "ουλ"], ["γ", "ον"], ["h", "es"], ["τικ", "ης</w>"], ["γν", "ω"], ["σ", "αλ"], ["ησ", "εται</w>"], ["δι", "πλ"], ["θε", "ον</w>"], ["χαλ", "επ"], ["θε", "οι</w>"], ["αν", "δ"], ["τρ", "εψ"], ["α", "ο</w>"], ["ω", "χ"], ["τ", "ακ"], ["πρω", "τα</w>"], ["λ", "εξ"], ["εδ", "οκ"], ["μηδ", "ενι</w>"], ["μαχ", "ος</w>"], ["βελισαρ", "ιος</w>"], ["αρ", "ρ"], ["αγαθ", "ων</w>"], ["τειχ", "ος</w>"], ["σφ", "εας</w>"], ["πλεισ", "τον</w>"], ["θαλασσ", "ης</w>"], ["χρη", "ματων</w>"], ["με", "τ</w>"], ["τ", "εμ"], ["απαν", "τας</w>"], ["συλλογισ", "μος</w>"], ["καλ", "ε"], ["αυ", "κ"], ["χ", "ειμ"], ["r", "hes"], ["ρι", "ον</w>"], ["ζ", "ευς</w>"], ["αρε", "της</w>"], ["1", "0"], ["θ", "ελ"], ["εβ", "η</w>"], ["ε", "μελλ"], ["τρ", "αγ"], ["πολεμ", "ου</w>"], ["οι", "ν</w>"], ["ηκ", "ιστα</w>"], ["ακ", "ρι"], ["υμ", "εις</w>"], ["τη", "σιν</w>"], ["ταχ", "ιστα</w>"], ["συρ", "ακοσ"], ["ορ", "ν"], ["θ", "ο"], ["α", "ται</w>"], ["ι", "τ"], ["εκειν", "ου</w>"], ["απ", "ειρ"], ["τι", "θε"], ["αλεξ", "ανδρ"], ["αισ", "χρ"], ["us", "que</w>"], ["περσ", "αι</w>"], ["αυ", "ται</w>"], ["ασ", "ας</w>"], ["αρχ", "η</w>"], ["α", "του</w>"], ["λ", "αθ"], ["κα", "ζ"], ["αμ", "ειβ"], ["αλλ", "η</w>"], ["π", "αγ"], ["ε", "αι</w>"], ["δεικ", "ν"], ["απ", "ʼ</w>"], ["ορ", "ος</w>"], ["λ", "επ"], ["αν", "ου</w>"], ["φ", "αι"], ["οδυσσ", "ευς</w>"], ["μ", "ουσ"], ["ηδον", "ην</w>"], ["i", "v</w>"], ["ο", "τρ"], ["με", "τʼ</w>"], ["καθ", "απερ</w>"], ["ιδ", "ες</w>"], ["ον", "ας</w>"], ["ο", "δρ"], ["κατ", "αγ"], ["ι", "ατρ"], ["ει", "ψ"], ["αφ", "ρο"], ["ρα", "ψ"], ["θυμ", "ος</w>"], ["θαλασσ", "αν</w>"], ["ελ", "ασσ"], ["εγ", "κ"], ["ε", "αυτον</w>"], ["e", "x"], ["ο", "τερον</w>"], ["κρα", "της</w>"], ["θ", "ειρ"], ["β", "ιβ"], ["αν", "ευ</w>"], ["rhes", "is</w>"], ["συμ", "περ"], ["π", "αυσ"], ["ιζ", "εσθαι</w>"], ["θεν", "τα</w>"], ["εκα", "τον</w>"], ["σχ", "εδον</w>"], ["παρ", "αλ"], ["ομ", "ως</w>"], ["ν", "ης</w>"], ["κ", "τειν"], ["γ", "η</w>"], ["ων", "το</w>"], ["ποταμ", "ον</w>"], ["ορ", "χ"], ["ον", "ι</w>"], ["εκειν", "ων</w>"], ["ου", "τʼ</w>"], ["δι", "οτι</w>"], ["αλληλ", "ων</w>"], ["παρ", "ακ"], ["κ", "ειται</w>"], ["ιουσ", "τιν"], ["ειδ", "ος</w>"], ["ε", "ο</w>"], ["πλ", "ηρ"], ["μη", "τρ"], ["λοι", "πον</w>"], ["απαν", "των</w>"], ["θυμ", "ω</w>"], ["ερ", "ξ"], ["δ", "ουρ"], ["i", "l</w>"], ["τι", "γ"], ["τ", "ωρ</w>"], ["ου", "μενων</w>"], ["μνημονευ", "ει</w>"], ["κακ", "ως</w>"], ["ισ", "ως</w>"], ["ερ", "ρ"], ["οι", "ος</w>"], ["μεγ", "εθ"], ["λαβ", "ειν</w>"], ["εγ", "ιν"], ["αι", "θ"], ["λοι", "π"], ["κ", "υμ"], ["ηλ", "θεν</w>"], ["ω", "τερον</w>"], ["το", "ισιν</w>"], ["χ", "ιλ"], ["παν", "υ</w>"], ["ο", "τες</w>"], ["ηρ", "ον</w>"], ["ει", "αι</w>"], ["πρ", "οι"], ["περι", "βολ"], ["και", "τοι</w>"], ["εσ", "τηκ"], ["αρισ", "τ"], ["καλ", "ουμεν"], ["ημερ", "α</w>"], ["εφ", "ʼ</w>"], ["ειρ", "ην"], ["φερ", "ει</w>"], ["τικ", "ου</w>"], ["πορ", "ευ"], ["ουν", "αι</w>"], ["ιν", "ος</w>"], ["ι", "ταλ"], ["η", "τορ"], ["η", "ι"], ["δ", "εχ"], ["ω", "δι"], ["πε", "ποι"], ["μ", "ια</w>"], ["ελθ", "οντες</w>"], ["1", "6</w>"], ["χ", "οσ"], ["ποι", "ει</w>"], ["περ", "ικ"], ["γλ", "υκ"], ["αλλ", "ω</w>"], ["δι", "λ"], ["ασ", "φαλ"], ["απ", "αντες</w>"], ["α", "της</w>"], ["πολ", "εις</w>"], ["π", "υκ"], ["κ", "ν"], ["ε", "μεν</w>"], ["αμ", "ειν"], ["πασ", "α</w>"], ["οφ", "θαλ"], ["a", "n"], ["1", "1</w>"], ["φ", "ι"], ["μ", "ους</w>"], ["μ", "ης</w>"], ["i", "n</w>"], ["χοσ", "ρο"], ["πολλ", "η</w>"], ["μ", "ιαν</w>"], ["ιδ", "ρ"], ["επι", "μελ"], ["στ", "ασ"], ["πλ", "ησ"], ["παν", "τος</w>"], ["κ", "οπ"], ["εσ", "εσθαι</w>"], ["επ", "ιλ"], ["απο", "ν"], ["ρι", "αν</w>"], ["οφρ", "α</w>"], ["οπλ", "ι"], ["μη", "χαν"], ["μεσ", "σ"], ["ηθ", "ελ"], ["σ", "ελ"], ["κ", "εν"], ["εσθ", "ι"], ["αγορ", "ευ"], ["μα", "τ"], ["κ", "ωλ"], ["ιππ", "ους</w>"], ["θυγ", "α"], ["εξ", "ελ"], ["εικοσ", "ι</w>"], ["αυ", "τως</w>"], ["ο", "τα</w>"], ["χρον", "ου</w>"], ["υ", "ι"], ["τι", "ζ"], ["ησ", "θαι</w>"], ["ει", "δη</w>"], ["δυναμ", "ιν</w>"], ["απ", "αλλ"], ["αι", "η</w>"], ["χωρ", "αν</w>"], ["μ", "</w>"], ["καλ", "α</w>"], ["κ", "ελ"], ["2", "4</w>"], ["2", "2</w>"], ["ιω", "ανν"], ["εκασ", "τω</w>"], ["αν", "αχ"], ["2", "1</w>"], ["πρεσβ", "εις</w>"], ["ετ", "υγχαν"], ["ενεργ", "εια</w>"], ["εξ", "ης</w>"], ["εν", "ο"], ["ει", "τ"], ["β", "αθ"], ["1", "4</w>"], ["φερ", "ειν</w>"], ["ρι", "ας</w>"], ["πασ", "ιν</w>"], ["β", "ορ"], ["αι", "χ"], ["χαρ", "ιν</w>"], ["επισ", "τα"], ["εδ", "οξ"], ["αισ", "θ"], ["φ", "ημ"], ["υ", "ιον</w>"], ["σ", "τη"], ["ηδον", "ης</w>"], ["ζω", "ον</w>"], ["ειχ", "εν</w>"], ["αναγκ", "αιον</w>"], ["aristo", "te"], ["πραγ", "ματα</w>"], ["περσ", "ων</w>"], ["οσ", "σ"], ["θε", "το</w>"], ["θε", "α</w>"], ["στ", "εφαν"], ["αι", "ης</w>"], ["1", "3</w>"], ["υμ", "ν"], ["προ", "θυμ"], ["τ", "απ"], ["ογ", "εν"], ["ηγ", "εμ"], ["δ", "ολ"], ["αγ", "ων"], ["1", "0</w>"], ["υδ", "α</w>"], ["κρ", "η"], ["κακ", "α</w>"], ["εκειν", "η</w>"], ["αμφ", "ω</w>"], ["i", "b</w>"], ["υπο", "κει"], ["τησ", "αι</w>"], ["ποσ", "ειδ"], ["ουν", "τος</w>"], ["ισ", "ον</w>"], ["γ", "αλ"], ["1", "5</w>"], ["τη", "λε"], ["ο", "των</w>"], ["ικ", "ου</w>"], ["αληθ", "ες</w>"], ["αι", "ω</w>"], ["αγ", "ν"], ["1", "7</w>"], ["οδ", "υσ"], ["οδ", "ομ"], ["ιουστιν", "ι"], ["β", "η</w>"], ["αρ", "ξ"], ["φιλ", "ων</w>"], ["σ", "υσ"], ["θε", "ου</w>"], ["ηφ", "ισ"], ["ηγ", "ορ"], ["αν", "ι"], ["1", "2</w>"], ["χ", "θ"], ["προ", "αιρ"], ["μεγ", "ισ"], ["αθηναι", "οις</w>"], ["υ", "ξ"], ["ιλ", "α"], ["ε", "πον"], ["ʹ", "</w>"], ["χ", "λ"], ["σφ", "ας</w>"], ["ρωμ", "αιοις</w>"], ["οπ", "η</w>"], ["θρ", "ασ"], ["αδ", "ας</w>"], ["σω", "μα</w>"], ["ρι", "ων</w>"], ["μ", "αι</w>"], ["κατ", "ακ"], ["κ", "ασ"], ["ευ", "βουλ"], ["t", "u"], ["le", "s</w>"], ["υπ", "</w>"], ["συμπερ", "ασ"], ["σ", "τι"], ["π", "αμ"], ["λεγ", "ω</w>"], ["ελεγ", "ε</w>"], ["βαρβαρ", "οι</w>"], ["r", "a"], ["πρω", "τω</w>"], ["ηπ", "ειρ"], ["εχ", "ουσιν</w>"], ["δειπ", "νον</w>"], ["αναγκ", "ης</w>"], ["ακρ", "ο"], ["ωσ", "σ"], ["σ", "υκ"], ["ποι", "εισθαι</w>"], ["δρ", "ομ"], ["γλ", "αυκ"], ["3", "3</w>"], ["ολ", "ως</w>"], ["λ", "ει"], ["εσ", "ις</w>"], ["ανθρωπ", "ους</w>"], ["2", "5</w>"], ["σφ", "οδρ"], ["νησ", "κ"], ["ηθ", "εν</w>"], ["ειδ", "εναι</w>"], ["ομεν", "αι</w>"], ["ευ", "ξ"], ["ανθρωπ", "ον</w>"], ["ο", "με"], ["δεσ", "πο"], ["εκ", "τορ"], ["βιβ", "λ"], ["1", "8</w>"], ["οιν", "το</w>"], ["ο", "εντα</w>"], ["μ", "π"], ["μ", "ιμ"], ["ιμ", "ος</w>"], ["η", "α</w>"], ["επιτη", "δει"], ["αλ", "ος</w>"], ["αισ", "θησ"], ["ιζ", "ειν</w>"], ["ημερ", "αν</w>"], ["δικ", "αιον</w>"], ["δ", "ες</w>"], ["αυ", "τις</w>"], ["αρ", "ν"], ["π", "ετ"], ["ου", "μεν</w>"], ["κ", "ʼ</w>"], ["ισχ", "υρ"], ["αριστοτελ", "ης</w>"], ["υν", "θαν"], ["τυχ", "η</w>"], ["πα", "τηρ</w>"], ["ξ", "ερξ"], ["θ", "ηκ"], ["ηκ", "ει</w>"], ["γυναικ", "ας</w>"], ["h", "o"], ["υπερ", "βολ"], ["πεφ", "υκ"], ["μνησ", "τηρ"], ["τετ", "αρ"], ["π", "ω"], ["δοξ", "αν</w>"], ["δ", "ω"], ["αδυν", "ατον</w>"], ["φιλ", "ο"], ["ταυ", "τας</w>"], ["προσ", "ε"], ["ν", "ουν</w>"], ["κα", "π"], ["αυ", "ν"], ["aristote", "les</w>"], ["ω", "τα</w>"], ["λογ", "ων</w>"], ["ερ", "ε"], ["ανθρωπ", "ου</w>"], ["αγγ", "ελλ"], ["οι", "ας</w>"], ["εχ", "θρ"], ["ε", "ουσι</w>"], ["γν", "ωσ"], ["αζ", "ειν</w>"], ["2", "3</w>"], ["τεσσ", "αρ"], ["ουδαμ", "η</w>"], ["ειμ", "ι</w>"], ["l", "i"], ["οσ", "τις</w>"], ["κατ", "απ"], ["ικ", "ως</w>"], ["η", "τος</w>"], ["εγ", "ν"], ["γεν", "ηται</w>"], ["αρχ", "ας</w>"], ["απ", "αν</w>"], ["αλ", "γ"], ["φιλ", "οι</w>"], ["πλ", "ου"], ["οπλ", "α</w>"], ["κ", "ον"], ["εγ", "ραψ"], ["βαρβαρ", "ων</w>"], ["ακ", "ος</w>"], ["ουχ", "ι</w>"], ["ορθ", "ως</w>"], ["ε", "ωρ"], ["ε", "τος</w>"], ["γεγεν", "η"], ["παρ", "εσκευ"], ["λ", "ελ"], ["ηγ", "γ"], ["δημ", "η"], ["γνω", "μη</w>"], ["αμ", "β"], ["αλληλ", "οις</w>"], ["αιτι", "ον</w>"], ["κ", "εχ"], ["ησ", "ειν</w>"], ["ευ", "εργ"], ["δ", "αμ"], ["αλλ", "ας</w>"], ["αι", "ξ"], ["πον", "τον</w>"], ["ν", "εκ"], ["κ", "αρχ"], ["1", "9</w>"], ["ωσ", "αι</w>"], ["ετ", "αρ"], ["γ", "αιαν</w>"], ["αν", "αφ"], ["υ", "βρ"], ["πολεμ", "ιοις</w>"], ["ηγ", "αγ"], ["ε", "ει</w>"], ["δ", "αιμον"], ["αχ", "ιλλ"], ["v", "ul"], ["χωρ", "ις</w>"], ["παρ", "αγ"], ["παιδ", "ας</w>"], ["παιδ", "α</w>"], ["ο", "θι</w>"], ["μεν", "ας</w>"], ["επ", "αγ"], ["ανθρω", "ποι</w>"], ["τοσ", "αυτα</w>"], ["πλ", "ατων</w>"], ["πεν", "τηκ"], ["ουδ", "ενος</w>"], ["ναυ", "μαχ"], ["κ", "ω"], ["θ", "υσ"], ["η", "τις</w>"], ["ε", "αυτων</w>"], ["αγ", "ησ"], ["sc", "ri"], ["χαρ", "ι"], ["τι", "ων</w>"], ["κρ", "ειτ"], ["η", "υδα</w>"], ["δι", "ατρ"], ["δ", "αλ"], ["ανθρω", "ποις</w>"], ["αλλ", "ου</w>"], ["υ", "ος</w>"], ["τερ", "αν</w>"], ["σχ", "η"], ["ρ", "αν</w>"], ["μακ", "αρ"], ["κα", "τορ"], ["επι", "εικ"], ["γνωμ", "ην</w>"], ["ακ", "ων</w>"], ["ορ", "ισ"], ["ον", "δε</w>"], ["αν", "ων</w>"], ["αγαθ", "ου</w>"], ["3", "0</w>"], ["τευ", "χ"], ["γεν", "ομενος</w>"], ["βαιν", "ει</w>"], ["αλλ", "ην</w>"], ["φρ", "ουρ"], ["τελ", "ει"], ["ον", "τως</w>"], ["μ", "ιν"], ["γυναικ", "α</w>"], ["ακρι", "β"], ["φυσ", "εως</w>"], ["φερ", "ων</w>"], ["π", "τολ"], ["οτη", "τος</w>"], ["οσ", "αν</w>"], ["ομ", "α</w>"], ["θ", "α"], ["ησ", "ατο</w>"], ["βουλ", "ευσ"], ["βαν", "διλ"], ["α", "κα"], ["2", "6</w>"], ["στρα", "τον</w>"], ["θ", "εμ"], ["δ", "α</w>"], ["του", "σ"], ["τερ", "</w>"], ["ν", "εκρ"], ["μεν", "ελα"], ["μα", "θη"], ["θ", "ος</w>"], ["η", "ει</w>"], ["επ", "τα</w>"], ["ασ", "θεν"], ["αλ", "ι"], ["vul", "g</w>"], ["τρ", "ιγ"], ["του", "δε</w>"], ["περ", "ιπ"], ["παρ", "απλ"], ["μ", "ω"], ["η", "δʼ</w>"], ["αζ", "ε</w>"], ["τρ", "υφ"], ["ομ", "ισ"], ["νε", "ω"], ["ι", "ως</w>"], ["ζ", "ειν</w>"], ["επ", "ος</w>"], ["ε", "τα"], ["δ", "εισ"], ["π", "ιπ"], ["οδ", "ου</w>"], ["με", "ταξ"], ["μαγ", "ειρ"], ["σω", "ματος</w>"], ["ε", "με"], ["i", "s"], ["στρατοπεδ", "ον</w>"], ["πο", "τʼ</w>"], ["παιδ", "ων</w>"], ["παιδ", "ες</w>"], ["λ", "αγ"], ["ησ", "σον</w>"], ["ει", "δο"], ["δι", "ς</w>"], ["2", "7</w>"], ["φ", "ον"], ["τα", "τον</w>"], ["οι", "χ"], ["εωυ", "του</w>"], ["βουλ", "η</w>"], ["αι", "ψ"], ["τοι", "χ"], ["τησ", "ας</w>"], ["τ", "υπ"], ["ηδ", "υ</w>"], ["εκ", "τος</w>"], ["αμε", "μν"], ["αγ", "αμεμν"], ["q", "</w>"], ["p", "s"], ["ωρ", "ισ"], ["σω", "φρ"], ["ποδ", "ας</w>"], ["ουσ", "η</w>"], ["νομ", "ισ"], ["μεν", "ειν</w>"], ["κ", "ιθ"], ["ι", "δη</w>"], ["θ", "ησαν</w>"], ["εθ", "ηκε</w>"], ["ε", "τοι"], ["u", "n"], ["l", "a"], ["2", "9</w>"], ["πυρ", "</w>"], ["ουσ", "ιαν</w>"], ["νομ", "ον</w>"], ["ε", "η</w>"], ["αρισ", "τον</w>"], ["2", "8</w>"], ["φρ", "ουρι"], ["ποταμ", "ου</w>"], ["ποδ", "ων</w>"], ["ουν", "ομα</w>"], ["μ", "ασι</w>"], ["κακ", "ων</w>"], ["θ", "ορ"], ["εν", "θʼ</w>"], ["αν", "τικ"], ["αιν", "ον</w>"], ["3", "4</w>"], ["φαν", "ερον</w>"], ["τηρι", "α</w>"], ["στερ", "η"], ["οικ", "οδομ"], ["οιδ", "α</w>"], ["ιππ", "ον</w>"], ["εσ", "τερον</w>"], ["ακολ", "ουθ"], ["σκ", "ευ"], ["παλ", "αι</w>"], ["ο", "της</w>"], ["μ", "αιν"], ["κοι", "λ"], ["κηρ", "υκ"], ["και", "περ</w>"], ["ιστορ", "ει</w>"], ["ευσ", "αν</w>"], ["ασ", "τος</w>"], ["χωρι", "ον</w>"], ["του", "τ</w>"], ["τοσου", "τον</w>"], ["πρ", "ασσ"], ["οχ", "ος</w>"], ["ευρ", "υ"], ["ελεγ", "ον</w>"], ["γ", "ηρ"], ["αφ", "</w>"], ["ακουσ", "ας</w>"], ["αθην", "ας</w>"], ["d", "e"], ["τη", "δε</w>"], ["ταυ", "τον</w>"], ["μεγ", "αν</w>"], ["κ", "οτ"], ["ισχ", "ιλ"], ["εν", "εγκ"], ["ει", "ης</w>"], ["δ", "ωσ"], ["αι", "το</w>"], ["α", "μεν</w>"], ["φ", "οι"], ["μεταξ", "υ</w>"], ["κατ", "ασκευ"], ["ι", "ον"], ["διπλ", "η</w>"], ["σ", "τολ"], ["σ", "ιδ"], ["πολεμ", "ω</w>"], ["πασ", "χ"], ["οδ", "ω</w>"], ["αρ", "κα"], ["αξ", "ιον</w>"], ["συμ", "ποσ"], ["ευρ", "ισκ"], ["δ", "ειλ"], ["i", "ii</w>"], ["χερ", "σιν</w>"], ["π", "τερ"], ["οικ", "ει"], ["ν", "αι"], ["μικ", "ρ"], ["μετρ", "ον</w>"], ["ησ", "ις</w>"], ["επισ", "τολ"], ["εκ", "ουσ"], ["χ", "ολ"], ["οσυν", "η</w>"], ["λ", "αχ"], ["θερ", "απ"], ["ευ", "σι</w>"], ["επικ", "ουρ"], ["αν", "αξ"], ["αγ", "νο"], ["3", "2</w>"], ["τι", "ας</w>"], ["σφ", "ετερ"], ["νυκ", "τος</w>"], ["ι", "ασ"], ["εσ", "τη</w>"], ["ελλαδ", "α</w>"], ["ειπ", "ον</w>"], ["po", "s"], ["πολλ", "ην</w>"], ["πο", "τ"], ["παρ", "θεν"], ["ορ", "αν</w>"], ["μικ", "ρον</w>"], ["εχωρ", "ησαν</w>"], ["ετ", "ελευ"], ["ερ", "α</w>"], ["επ", "εμπ"], ["εμ", "ον</w>"], ["ελλην", "ες</w>"], ["δ", "ακρ"], ["1", "5"], ["ψυχ", "η</w>"], ["χωρι", "α</w>"], ["ν", "υμ"], ["λευκ", "ον</w>"], ["θ", "ω</w>"], ["ελ", "εξ"], ["εκ", "ελευσ"], ["μεγαλ", "α</w>"], ["ζ", "ητ"], ["ευσ", "ας</w>"], ["εσ", "εως</w>"], ["δυνα", "ται</w>"], ["γιν", "ωσκ"], ["αθην", "η</w>"], ["τι", "σιν</w>"], ["στα", "δι"], ["πολλ", "ον</w>"], ["περσ", "ας</w>"], ["οχ", "λ"], ["εχ", "ω</w>"], ["γυναικ", "ων</w>"], ["1", "7"], ["τ", "ωκ"], ["μ", "ασιν</w>"], ["κρα", "τος</w>"], ["ι", "δια</w>"], ["εφ", "ερ"], ["δημ", "ον</w>"], ["δεικ", "νυ"], ["γν", "ωρι"], ["αυ", "ξ"], ["ασ", "ια</w>"], ["υσ", "τερ"], ["λογ", "οις</w>"], ["ι", "οντες</w>"], ["εστησ", "αν</w>"], ["δ", "ην</w>"], ["γυν", "η</w>"], ["αζ", "εσθαι</w>"], ["χωρ", "ας</w>"], ["του", "τιλ"], ["συν", "εχ"], ["οχ", "ον</w>"], ["ερ", "ημ"], ["επιστη", "μη</w>"], ["ελ", "ων</w>"], ["εκελευ", "ε</w>"], ["εκειν", "ο</w>"], ["γρ", "αψ"], ["αφρο", "δι"], ["αυ", "τε</w>"], ["1", "8"], ["του", "τ"], ["τ", "αλλα</w>"], ["πρ", "επ"], ["παν", "ταχ"], ["θ", "ηλ"], ["ηθ", "εις</w>"], ["ερ", "ασ"], ["εκ", "ει</w>"], ["εγ", "ων</w>"], ["co", "r"], ["φαιν", "εται</w>"], ["τοπ", "ον</w>"], ["τα", "τ"], ["σ", "τησ"], ["ο", "τʼ</w>"], ["ν", "εφ"], ["μαχ", "ης</w>"], ["κλ", "ιν"], ["θαλ", "ατ"], ["ηγ", "ε</w>"], ["η", "ελ"], ["εν", "εχ"], ["ε", "τω</w>"], ["tu", "r</w>"], ["τολ", "μ"], ["τοι", "αδε</w>"], ["σφ", "ων</w>"], ["πολ", "εων</w>"], ["ον", "αι</w>"], ["λ", "αζ"], ["θ", "υν"], ["ανδρ", "ι</w>"], ["αιτι", "αν</w>"], ["φρονησ", "ις</w>"], ["πραγ", "ματων</w>"], ["πο", "ικ"], ["οτη", "τι</w>"], ["θε", "ω</w>"], ["η", "β"], ["ευσ", "αι</w>"], ["επει", "τε</w>"], ["εμ", "πο"], ["1", "6"], ["τρω", "ων</w>"], ["ο", "τερα</w>"], ["ν", "εν"], ["λ", "εχ"], ["ηλ", "υθ"], ["επι", "χειρ"], ["εκα", "τερ"], ["εδ", "εξ"], ["εγγ", "υς</w>"], ["γοτθ", "ων</w>"], ["αντι", "στρ"], ["αι", "γιν"], ["σ", "ʼ</w>"], ["πραξ", "εις</w>"], ["πασ", "ας</w>"], ["ο", "μαχ"], ["νη", "ες</w>"], ["μελ", "αιν"], ["β", "ιου</w>"], ["αχ", "αιοι</w>"], ["αρχ", "ων</w>"], ["3", "1</w>"], ["χρησ", "θαι</w>"], ["υ", "το</w>"], ["τρ", "ια</w>"], ["παρ", "εχ"], ["ορ", "εξ"], ["οπισ", "ω</w>"], ["ομ", "ου</w>"], ["οκλ", "ης</w>"], ["κυρι", "ως</w>"], ["βουλ", "ομενος</w>"], ["αντι", "ον</w>"], ["αι", "ολ"], ["scri", "ps"], ["τρι", "ηρ"], ["του", "σι</w>"], ["οσ", "ιν</w>"], ["ν", "υ</w>"], ["κλ", "υ"], ["κατορ", "θ"], ["ιδι", "ον</w>"], ["ηθ", "ηναι</w>"], ["δυναμε", "ι</w>"], ["αμ", "ην</w>"], ["αισ", "θη"], ["ωσ", "ε</w>"], ["στρ", "ατ"], ["πολλ", "οις</w>"], ["οδωρ", "ος</w>"], ["μαχ", "ην</w>"], ["ησ", "εως</w>"], ["εσχ", "ον</w>"], ["εβ", "ο"], ["δι", "αι"], ["απο", "θαν"], ["αι", "π"], ["c", "h"], ["φ", "υρ"], ["τρ", "επ"], ["πρι", "αμ"], ["πολ", "υν</w>"], ["μαλ", "ʼ</w>"], ["λακεδαιμον", "ιους</w>"], ["ηλ", "ον</w>"], ["η", "περ</w>"], ["η", "ματων</w>"], ["εκ", "τωρ</w>"], ["ε", "διδ"], ["ex", "</w>"], ["φρ", "εν"], ["τοιου", "των</w>"], ["πλει", "ους</w>"], ["π", "ιθ"], ["οτα", "τον</w>"], ["μεγ", "ας</w>"], ["εχ", "οντας</w>"], ["ειδ", "ως</w>"], ["εγγ", "υ"], ["διδ", "οναι</w>"], ["δ", "ερ"], ["ασσ", "ον</w>"], ["ων", "τα</w>"], ["υ", "φορ"], ["σκυ", "θ"], ["καθ", "αρ"], ["ειλ", "ε</w>"], ["δειν", "ον</w>"], ["ακ", "ον"], ["τι", "ος</w>"], ["μα", "τʼ</w>"], ["ηγ", "ον</w>"], ["εσχ", "ε</w>"], ["αν", "αλογ"], ["ακοσ", "ιους</w>"], ["ρωμ", "αιους</w>"], ["πρατ", "τειν</w>"], ["εσ", "τω</w>"], ["ε", "των</w>"], ["ε", "ʼ</w>"], ["δ", "ειν</w>"], ["ουσ", "θαι</w>"], ["ουδεμ", "ια</w>"], ["κυ", "πρ"], ["κρ", "οισ"], ["ικ", "ας</w>"], ["δ", "ακ"], ["γλ", "ωσσ"], ["ανθρωπ", "ω</w>"], ["αθ", "ανα"], ["στ", "εν"], ["πρ", "ηγ"], ["περσ", "εων</w>"], ["νη", "ας</w>"], ["θε", "ους</w>"], ["εδοκ", "ει</w>"], ["αλκ", "ιβ"], ["αγαθ", "ος</w>"], ["τεχν", "η</w>"], ["προσ", "εφη</w>"], ["ποικ", "ιλ"], ["οι", "κα"], ["ο", "κρα"], ["εγιν", "ετο</w>"], ["ατ", "αρ</w>"], ["s", "e</w>"], ["υσ", "θαι</w>"], ["πυρ", "γ"], ["ολιγ", "ον</w>"], ["νυμ", "φ"], ["με", "τε"], ["εισ", "α</w>"], ["αζ", "ον</w>"], ["σημ", "αιν"], ["πρ", "ου"], ["οσ", "τρ"], ["οι", "δε</w>"], ["νομ", "ους</w>"], ["εκ", "ρα"], ["γεν", "οιτο</w>"], ["γεγον", "ε</w>"], ["αστ", "υ</w>"], ["αι", "ως</w>"], ["φ", "ατο</w>"], ["υλ", "ος</w>"], ["τρι", "β"], ["σ", "υχ"], ["προσ", "ηκ"], ["πασ", "η</w>"], ["ομ", "ην</w>"], ["μ", "αι"], ["κλ", "ηρ"], ["κεφαλ", "ην</w>"], ["ισ", "τι"], ["ι", "οισι</w>"], ["ε", "τη</w>"], ["ε", "αυτω</w>"], ["δωρ", "α</w>"], ["διατρ", "ιβ"], ["αριστο", "φανης</w>"], ["αρ", "τεμ"], ["αγησ", "ιλα"], ["αβ", "ων</w>"], ["οφ", "ορ"], ["ν", "εμ"], ["ητ", "τον</w>"], ["δ", "ωδ"], ["γραμ", "ματα</w>"], ["γοτθ", "οι</w>"], ["απ", "εθ"], ["ανθ", "αν"], ["α", "μενον</w>"], ["s", "e"], ["φ", "ασκ"], ["πλε", "ον"], ["π", "αχ"], ["π", "ας</w>"], ["ησ", "εις</w>"], ["η", "τε</w>"], ["δειπ", "ν"], ["β", "ακ"], ["ακ", "ας</w>"], ["ων", "ομ"], ["συμπερασ", "μα</w>"], ["οιν", "ου</w>"], ["μον", "ος</w>"], ["μ", "ισθ"], ["κ", "ι"], ["εχ", "ουσα</w>"], ["εφ", "εσ"], ["ευ", "τυχ"], ["ει", "ωθ"], ["ε", "τον</w>"], ["δ", "ευρ"], ["δ", "αν"], ["γραφ", "ει</w>"], ["γ", "ουν"], ["αχ", "ιλ"], ["αυ", "ταις</w>"], ["αισχ", "υν"], ["φυλ", "ασσ"], ["φ", "αγ"], ["τρ", "ον</w>"], ["πυθ", "αγορ"], ["ξ", "ιφ"], ["μυθ", "ον</w>"], ["λη", "ψ"], ["εθ", "λ"], ["ω", "μενοι</w>"], ["ω", "μεθα</w>"], ["πυλ", "ας</w>"], ["ο", "θε"], ["λ", "ιπ"], ["κεκ", "λ"], ["ιερ", "ον</w>"], ["ηδον", "ας</w>"], ["ζ", "ων</w>"], ["δημη", "τρ"], ["ατ", "ελ"], ["αθ", "ʼ</w>"], ["α", "τω</w>"], ["υπαρ", "ξ"], ["πεντηκ", "οντα</w>"], ["ιχθ", "υς</w>"], ["ην", "ην</w>"], ["εγ", "ον"], ["βασιλ", "η"], ["β", "ερ"], ["ασ", "ε</w>"], ["ωτα", "τον</w>"], ["τικ", "ως</w>"], ["πον", "ηρ"], ["πασ", "αι</w>"], ["ιχ", "ος</w>"], ["ιδ", "ην</w>"], ["η", "μενος</w>"], ["εισ", "αν</w>"], ["ακ", "ης</w>"], ["αγ", "αγ"], ["scrips", "i</w>"], ["τα", "φ"], ["στρα", "του</w>"], ["σ", "ου</w>"], ["πασ", "ης</w>"], ["ου", "πω</w>"], ["οιμ", "αι</w>"], ["μετ", "απ"], ["κ", "αν"], ["ιδ", "ειν</w>"], ["εφ", "υρ"], ["ει", "αις</w>"], ["αυ", "χ"], ["v", "er"], ["τρι", "ακοντα</w>"], ["τοι", "αυτη</w>"], ["σω", "φρον"], ["ποιησ", "αι</w>"], ["οψ", "ιν</w>"], ["οδ", "ος</w>"], ["μιλ", "ησ"], ["μεγ", "ιστον</w>"], ["με", "θ</w>"], ["καλ", "εσ"], ["ισ", "αν</w>"], ["εφ", "ρ"], ["δικ", "ην</w>"], ["3", "5</w>"], ["ων", "ιος</w>"], ["τευ", "θεν</w>"], ["τελ", "εσ"], ["σ", "</w>"], ["καρχ", "ηδον"], ["εξ", "ει</w>"], ["βρ", "ο"], ["α", "μενη</w>"], ["φιλ", "ους</w>"], ["υλ", "λ"], ["πρεσβ", "υ"], ["πιν", "ειν</w>"], ["οικ", "ον</w>"], ["νησ", "ον</w>"], ["ν", "ην</w>"], ["μη", "τηρ</w>"], ["κ", "τ"], ["θεν", "των</w>"], ["θεν", "ης</w>"], ["ευδαιμον", "ια</w>"], ["επιστη", "μην</w>"], ["εκ", "ειτο</w>"], ["ειδ", "ον</w>"], ["δι", "αιρ"], ["αφ", "αν"], ["αργ", "υρι"], ["αρ", "ιστα</w>"], ["αι", "εν</w>"], ["τικ", "οι</w>"], ["τηρ", "α</w>"], ["συμ", "βεβ"], ["ρ", "ω</w>"], ["π", "ικ"], ["ην", "ται</w>"], ["ην", "ης</w>"], ["η", "χαν"], ["εσ", "περ"], ["ελαβ", "ον</w>"], ["δευ", "τερω</w>"], ["δ", "ον"], ["e", "r</w>"], ["ψυχ", "ην</w>"], ["φι", "αλ"], ["τ", "εν</w>"], ["προ", "β"], ["νε", "ας</w>"], ["μεν", "ως</w>"], ["μεμ", "νη"], ["μ", "αυρ"], ["κ", "ηδ"], ["ιππ", "ου</w>"], ["ιν", "ου</w>"], ["ασ", "εν</w>"], ["1", "4"], ["τοι", "ουτος</w>"], ["σικ", "υ"], ["περιβολ", "ου</w>"], ["πε", "δι"], ["λ", "ιαν</w>"], ["ιν", "ο"], ["ιζ", "ον</w>"], ["θαυ", "μασ"], ["ηκ", "ουσ"], ["εργ", "ασ"], ["εμ", "ου</w>"], ["ελλ", "ησ"], ["εβ", "δομ"], ["ε", "ορ"], ["γεν", "ομενοι</w>"], ["αξ", "ιω"], ["χ", "ος</w>"], ["φ", "ωκ"], ["στ", "εφ"], ["πατρ", "οκλ"], ["κ", "τησ"], ["ιππ", "ων</w>"], ["ηκ", "ων</w>"], ["εν", "δρ"], ["εκειν", "ος</w>"], ["εγ", "νω</w>"], ["αλκιβ", "ιαδ"], ["α", "περ"], ["cor", "r</w>"], ["ωσ", "ας</w>"], ["υδ", "ατος</w>"], ["το", "μ"], ["σφοδρ", "α</w>"], ["πολλ", "ου</w>"], ["ουσ", "ια</w>"], ["ουμεν", "ους</w>"], ["οσυν", "ης</w>"], ["μακ", "εδ"], ["η", "μεν</w>"], ["εφ", "ατʼ</w>"], ["ενδ", "ον</w>"], ["αι", "τ"], ["α", "τι</w>"], ["προσ", "ωπ"], ["προ", "κει"], ["πολλ", "ας</w>"], ["οσ", "ι</w>"], ["θεωρ", "η"], ["ηρχ", "ε</w>"], ["εναντι", "ων</w>"], ["γυναικ", "ες</w>"], ["γιν", "ονται</w>"], ["αναχ", "ωρ"], ["ω", "ξ"], ["φρονησ", "εως</w>"], ["φαρ", "μακ"], ["μελ", "ι"], ["ζ", "</w>"], ["ελ", "ε"], ["εκειν", "ον</w>"], ["εκασ", "του</w>"], ["δ", "ανα"], ["αχιλλ", "ευς</w>"], ["υσ", "ε</w>"], ["υσ", "αν</w>"], ["σχ", "ολ"], ["νη", "α</w>"], ["μερ", "ει</w>"], ["μαχ", "εσθαι</w>"], ["μαυρ", "ουσ"], ["μαρ", "τυρ"], ["μ", "οχ"], ["κοιν", "ων"], ["κλ", "η"], ["καλ", "ουσι</w>"], ["ικ", "οις</w>"], ["ζω", "ων</w>"], ["ευσ", "ε</w>"], ["φερ", "εσθαι</w>"], ["ταχ", "ος</w>"], ["πυρ", "ος</w>"], ["ουδ", "ενα</w>"], ["καλλ", "ισ"], ["ενεργ", "ειαν</w>"], ["δρ", "αμ"], ["β", "ου"], ["β", "ια</w>"], ["αγ", "ος</w>"], ["ω", "γε</w>"], ["υ", "ια</w>"], ["παιδ", "ος</w>"], ["επ", "ειδ"], ["δ", "ωρι"], ["βλ", "απ"], ["αδ", "ες</w>"], ["τρ", "υ"], ["τι", "σι</w>"], ["τετ", "αγ"], ["σ", "υ"], ["ορν", "ιθ"], ["νομ", "ος</w>"], ["νη", "ος</w>"], ["κατασ", "τησ"], ["l", "o"], ["ωσ", "τʼ</w>"], ["π", "υνθαν"], ["π", "ουλ"], ["ου", "μενα</w>"], ["λ", "υδ"], ["θ", "νησκ"], ["ην", "εγ"], ["ημ", "ασι</w>"], ["η", "μενοι</w>"], ["ελαβ", "ε</w>"], ["ει", "ην</w>"], ["ε", "οντο</w>"], ["δικαι", "α</w>"], ["αλεξ", "ις</w>"], ["αιψ", "α</w>"], ["f", "g</w>"], ["ρ", "αβ"], ["πλεισ", "τα</w>"], ["πλει", "ω</w>"], ["περ", "ισ"], ["νη", "ι</w>"], ["κερ", "κυρ"], ["καθ", "α</w>"], ["θαν", "ατον</w>"], ["θ", "νη"], ["ηλ", "ικ"], ["διαφ", "θειρ"], ["d", "o"], ["χερ", "σι</w>"], ["τιμ", "ωρ"], ["τε", "ω</w>"], ["τα", "τος</w>"], ["σπον", "δας</w>"], ["πορ", "φυρ"], ["παν", "το"], ["λ", "υγ"], ["θαρ", "σ"], ["βουλ", "ης</w>"], ["ανδ", "ρι"], ["αν", "αθ"], ["3", "6</w>"], ["στρατιω", "των</w>"], ["ρ", "αμ"], ["πν", "ευ"], ["ολ", "εθ"], ["λεγ", "ουσιν</w>"]], "stop": ["και</w>", "δε</w>", "η</w>", "εν</w>", "το</w>", "των</w>", "ων</w>", "οι</w>", "ον</w>", "ου</w>", "τε</w>", "ος</w>", "μεν</w>", "την</w>", "ει</w>", "ως</w>", "τον</w>", "ο</w>", "του</w>", "ω</w>", "τα</w>", "α</w>", "γαρ</w>", "ην</w>", "ας</w>", "ες</w>", "τω</w>", "της</w>", "αν</w>", "δʼ</w>", "ης</w>", "ους</w>", "ειν</w>", "τους</w>", "ε</w>", "αι</w>", "εις</w>", "τη</w>", "περι</w>", "τας</w>", "τοις</w>", "δ</w>", "προς</w>", "επι</w>", "τι</w>", "μη</w>", "οις</w>", "δη</w>", "ειναι</w>", "εκ</w>"]}